{
  "regarding": 1125,
  "bed": 1124,
  "fractures": 1122,
  "way": 1121,
  "distress": 1120,
  "aggravated": 1118,
  "wrists": 1115,
  "four": 1114,
  "trying": 1113,
  "hold": 1112,
  "home": 1111,
  "dad": 1110,
  "meal": 538,
  "nonstop": 857,
  "past": 531,
  "belching": 526,
  "arms": 520,
  "hey": 418,
  "them": 515,
  "dents": 513,
  "gained": 1088,
  "these": 507,
  "appear": 263,
  "strongly": 1003,
  "blotches": 498,
  "keep": 496,
  "too": 489,
  "bruise": 487,
  "disoriented": 174,
  "motivate": 1091,
  "dizziness": 284,
  "facing": 254,
  "heavy": 472,
  "puffing": 471,
  "redness": 426,
  "may": 467,
  "were": 812,
  "work": 663,
  "scurring": 465,
  "hydrated": 497,
  "without": 622,
  "fullness": 459,
  "kidneys": 505,
  "stools": 567,
  "problems": 450,
  "but": 448,
  "become": 183,
  "i": 4,
  "they": 447,
  "uncontrollable": 409,
  "can": 445,
  "move": 621,
  "<eos>": 3,
  "want": 846,
  "about": 439,
  "reflux": 197,
  "using": 430,
  "reason": 684,
  "n\u2019t": 428,
  "due": 623,
  "away": 422,
  "<unk>": 0,
  "itchiness": 414,
  "beating": 413,
  "trembling": 670,
  "continual": 407,
  "present": 883,
  "weariness": 405,
  "smelling": 403,
  "urination": 402,
  "scales": 1076,
  "during": 401,
  "per": 1102,
  "little": 399,
  "upon": 483,
  "aching": 397,
  "gunk": 396,
  "feels": 194,
  "wo": 707,
  "understand": 940,
  "medications": 951,
  "down": 388,
  "lie": 387,
  "gets": 386,
  "long": 115,
  "simple": 383,
  "an": 300,
  "intense": 290,
  "challenging": 381,
  "cloudy": 379,
  "see": 866,
  "seems": 378,
  "find": 492,
  "bewildered": 1105,
  "times": 377,
  "weak": 26,
  "suffering": 8,
  "eyesight": 584,
  "productive": 449,
  "tone": 810,
  "deal": 374,
  "puffy": 835,
  "radiates": 191,
  "sputum": 371,
  "rashy": 260,
  "overwhelming": 850,
  "pus": 463,
  "low": 406,
  "standing": 456,
  "bloated": 364,
  "food": 362,
  "barely": 944,
  "fine": 999,
  "shifting": 1093,
  "swallowing": 361,
  "mainly": 886,
  "fluid": 356,
  "colored": 355,
  "considerably": 592,
  "terrible": 417,
  "asthma": 735,
  "lesions": 353,
  "lips": 351,
  "patches": 535,
  "soreness": 133,
  "common": 792,
  "around": 350,
  "natural": 598,
  "developed": 349,
  "need": 410,
  "hiccups": 895,
  "touch": 518,
  "into": 385,
  "respiratory": 946,
  "swings": 345,
  "knot": 160,
  "red": 32,
  "vaginal": 342,
  "developing": 558,
  "stress": 1078,
  "\u00a0": 452,
  "temperature": 16,
  "difficulty": 429,
  "changes": 339,
  "perspiring": 337,
  "mom": 1109,
  "then": 335,
  "inflammatory": 516,
  "lost": 40,
  "focus": 332,
  "started": 330,
  "breathe": 177,
  "throbbing": 1000,
  "black": 327,
  "air": 491,
  "unwell": 326,
  "scurrying": 525,
  "activities": 486,
  "drinking": 861,
  "blackheads": 464,
  "recently": 6,
  "accompanied": 424,
  "mood": 344,
  "quit": 572,
  "working": 682,
  "!": 726,
  "outside": 994,
  "elbows": 323,
  "film": 322,
  "fatigued": 475,
  "face": 434,
  "on": 103,
  "silvery": 321,
  "used": 320,
  "than": 319,
  "somewhat": 821,
  "not": 313,
  "hurt": 571,
  "awoke": 1063,
  "pretty": 311,
  "constantly": 225,
  "nervous": 1069,
  "bloody": 310,
  "believe": 299,
  "noticeable": 309,
  "nausea": 338,
  "every": 442,
  "different": 479,
  "winter": 490,
  "nauseous": 303,
  "area": 503,
  "?": 302,
  "appeared": 536,
  "vertigo": 509,
  "by": 425,
  "vessels": 308,
  "night": 234,
  "what": 297,
  "sensitive": 317,
  "loss": 285,
  "additional": 1005,
  "heal": 283,
  "attention": 286,
  "equilibrium": 510,
  "mucoid": 370,
  "foggy": 380,
  "take": 281,
  "especially": 277,
  "bruises": 280,
  "cuts": 279,
  "regularly": 170,
  "sinuses": 269,
  "was": 328,
  "its": 265,
  "explain": 446,
  "frequently": 312,
  "urinary": 997,
  "both": 416,
  "last": 443,
  "backing": 384,
  "noticed": 432,
  "frequent": 257,
  "'m": 55,
  "caused": 919,
  "cheeks": 469,
  "coldness": 534,
  "rid": 644,
  "remembering": 967,
  "pits": 514,
  "nose": 123,
  "runny": 122,
  "hair": 590,
  "distorted": 203,
  "stop": 151,
  "nagging": 908,
  "longer": 121,
  "walk": 113,
  "bothering": 135,
  "stool": 433,
  "slowly": 980,
  "or": 112,
  "truly": 638,
  "being": 869,
  "stiff": 230,
  "ton": 524,
  "peeing": 1043,
  "constant": 108,
  "shortness": 367,
  "entirely": 645,
  "drops": 1103,
  "losing": 359,
  "uneasiness": 1096,
  "calves": 107,
  "typical": 460,
  "after": 390,
  "muscle": 95,
  "depression": 207,
  "exhaustion": 415,
  "difficult": 185,
  "run": 120,
  "becomes": 109,
  "with": 9,
  "shaking": 742,
  "pain": 54,
  "yellow": 47,
  "excruciating": 98,
  "back": 99,
  "drained": 216,
  "breathing": 19,
  "irritable": 697,
  "brain": 171,
  "odd": 681,
  "firm": 989,
  "refuses": 421,
  "cold": 217,
  "regions": 500,
  "control": 947,
  "discharge": 343,
  "headache": 331,
  "urine": 48,
  "together": 935,
  "appearance": 843,
  "getting": 118,
  "any": 235,
  "moreover": 575,
  "became": 847,
  "does": 262,
  "nodes": 546,
  "hunger": 206,
  "must": 366,
  "mostly": 985,
  "in": 83,
  "sick": 82,
  "unable": 271,
  "spreads": 1047,
  "irritated": 751,
  "sensation": 533,
  "got": 419,
  "humidity": 891,
  "this": 315,
  "tendency": 186,
  "periods": 116,
  "put": 731,
  "emotions": 801,
  "addition": 100,
  "sleepiness": 709,
  "swell": 470,
  "bleeds": 137,
  "stuck": 363,
  "neck": 105,
  "excessive": 205,
  "dandruff": 593,
  "mucus": 89,
  "seeing": 894,
  "woke": 521,
  "irritations": 275,
  "my": 43,
  "gunky": 1040,
  "bending": 1126,
  "hard": 64,
  "water": 770,
  "suddenly": 720,
  "discomfort": 138,
  "cramping": 1075,
  "problem": 779,
  "motions": 134,
  "has": 45,
  "behalf": 617,
  "up": 91,
  "fever": 42,
  "muscular": 766,
  "made": 435,
  "looking": 1013,
  "desire": 165,
  "foul": 240,
  "cramps": 119,
  "impaired": 589,
  "vision": 204,
  "general": 823,
  "body": 150,
  "manage": 917,
  "occasionally": 244,
  "mucous": 147,
  "bowel": 59,
  "why": 1117,
  "and": 17,
  "lump": 896,
  "ability": 288,
  "ill": 25,
  "all": 125,
  "irritability": 208,
  "because": 153,
  "unstable": 968,
  "self": 776,
  "interfering": 1023,
  "tough": 373,
  "get": 189,
  "eyes": 126,
  "spots": 155,
  "perspiration": 142,
  "easily": 907,
  "rest": 236,
  "<pad>": 1,
  "the": 88,
  "having": 35,
  "sex": 164,
  "full": 906,
  "including": 252,
  "when": 68,
  "walking": 481,
  "headaches": 199,
  "eat": 457,
  "chill": 858,
  "hands": 692,
  "everything": 541,
  "pee": 295,
  "irritating": 826,
  "forming": 874,
  "some": 29,
  "pressure": 529,
  "distortion": 650,
  "sure": 787,
  "shaky": 102,
  "bouts": 1123,
  "sexually": 169,
  "shopping": 329,
  "via": 948,
  "breath": 80,
  "weight": 41,
  "causing": 305,
  "sleeping": 827,
  "generally": 23,
  "persistent": 368,
  "awful": 144,
  "discomforts": 306,
  "running": 412,
  "pains": 647,
  "medication": 560,
  "n't": 77,
  "myself": 258,
  "urge": 582,
  "condition": 864,
  "experince": 1097,
  "inflamed": 393,
  "there": 223,
  "urges": 398,
  "racing": 87,
  "will": 1060,
  "turned": 46,
  "balance": 451,
  "cravings": 291,
  "nt": 1053,
  "able": 314,
  "above": 1045,
  "woozy": 101,
  "fat": 1089,
  "rather": 372,
  "altered": 158,
  "senses": 1008,
  "apetite": 643,
  "chills": 10,
  "tasks": 333,
  ",": 11,
  "belch": 188,
  "anus": 70,
  "pounding": 145,
  "becoming": 181,
  "seem": 78,
  "where": 156,
  "extreme": 655,
  "skin": 44,
  "instability": 453,
  "stinging": 738,
  "have": 34,
  "weakness": 96,
  "acidic": 565,
  "<sos>": 2,
  "unexpected": 341,
  "bitter": 960,
  "for": 114,
  "lately": 61,
  "slightly": 1095,
  "throat": 84,
  "normal": 809,
  "throwing": 357,
  "sudden": 892,
  "quite": 30,
  "balanced": 662,
  "hue": 157,
  "now": 318,
  "covered": 259,
  "swallow": 247,
  "heartburn": 389,
  "a": 13,
  "wheezing": 734,
  "fatigue": 39,
  "brownish": 92,
  "sleep": 232,
  "flake": 468,
  "peel": 658,
  "palpitations": 740,
  "darker": 988,
  "dark": 50,
  "reddish": 674,
  "itching": 37,
  "most": 557,
  "surrounding": 1039,
  "painful": 74,
  "meals": 248,
  "vomit": 391,
  "hot": 957,
  "go": 66,
  "managing": 986,
  "movement": 346,
  "feeling": 24,
  "dealing": 97,
  "worried": 438,
  "cough": 14,
  "worn": 212,
  "numb": 983,
  "producing": 369,
  "abdomen": 253,
  "that": 190,
  "no": 748,
  "large": 754,
  "whatever": 912,
  "bumpy": 899,
  "it": 62,
  "am": 51,
  "other": 250,
  "miserable": 637,
  "blocked": 178,
  "plaguing": 641,
  "output": 400,
  "falling": 668,
  "however": 959,
  "under": 830,
  "crazy": 1042,
  "rusty": 797,
  "me": 136,
  "exhausting": 628,
  ".": 20,
  "blurred": 202,
  "right": 927,
  "are": 127,
  "making": 231,
  "itchy": 128,
  "watery": 130,
  "smells": 296,
  "out": 213,
  "physical": 485,
  "lingering": 458,
  "even": 382,
  "flavour": 904,
  "differ": 596,
  "butt": 897,
  "be": 264,
  "constipation": 132,
  "color": 219,
  "annoying": 898,
  "health": 440,
  "use": 494,
  "rashes": 276,
  "extremely": 139,
  "well": 201,
  "huge": 352,
  "results": 1041,
  "phlegm": 33,
  "filled": 143,
  "vomiting": 38,
  "ongoing": 537,
  "include": 462,
  "absolutely": 818,
  "worse": 110,
  "while": 282,
  "as": 200,
  "scratchy": 211,
  "impatience": 441,
  "taste": 242,
  "rash": 148,
  "blood": 294,
  "achy": 274,
  "place": 1014,
  "more": 182,
  "burning": 587,
  "crimson": 605,
  "few": 154,
  "today": 549,
  "rapid": 1009,
  "angry": 918,
  "sores": 436,
  "tightness": 528,
  "much": 547,
  "dry": 420,
  "moods": 501,
  "-": 161,
  "mild": 336,
  "lightheaded": 455,
  "agony": 775,
  "like": 162,
  "'s": 63,
  "pimples": 163,
  "sour": 241,
  "at": 233,
  "draining": 1108,
  "infection": 301,
  "decreased": 166,
  "restroom": 431,
  "observed": 316,
  "burp": 187,
  "finding": 167,
  "experienced": 268,
  "region": 942,
  "bloating": 540,
  "function": 168,
  "fog": 172,
  "struggling": 176,
  "loose": 566,
  "legs": 179,
  "tremors": 815,
  "throughout": 958,
  "symptoms": 461,
  "usually": 392,
  "very": 184,
  "thick": 31,
  "arm": 192,
  "week": 685,
  "spread": 249,
  "movements": 60,
  "though": 767,
  "high": 15,
  "visual": 209,
  "acid": 196,
  "muscles": 273,
  "tender": 517,
  "obese": 478,
  "sweating": 21,
  "melancholy": 585,
  "consciousness": 777,
  "over": 149,
  "certain": 499,
  "flaky": 651,
  "yeast": 996,
  "clarity": 965,
  "sore": 72,
  "experiencing": 52,
  "infected": 1059,
  "places": 261,
  "killing": 945,
  "'ve": 5,
  "disturbance": 210,
  "regular": 586,
  "tight": 195,
  "lower": 411,
  "additionally": 214,
  "colour": 606,
  "runs": 1081,
  "stomach": 215,
  "hurts": 67,
  "gross": 218,
  "exhausted": 226,
  "diarrhea": 220,
  "aches": 146,
  "smell": 272,
  "strong": 408,
  "poor": 786,
  "tremendously": 324,
  "dripping": 141,
  "which": 221,
  "scent": 842,
  "various": 1034,
  "do": 69,
  "humidifiers": 495,
  "just": 553,
  "nighttime": 1051,
  "ache": 224,
  "eating": 227,
  "limbs": 508,
  "profusely": 22,
  "voice": 878,
  "turn": 676,
  "clogging": 395,
  "acidity": 229,
  "recent": 1020,
  "usual": 266,
  "sometimes": 293,
  "discovered": 816,
  "maintaining": 1049,
  "always": 239,
  "near": 504,
  "affecting": 838,
  "stand": 111,
  "morning": 522,
  "mouth": 243,
  "tingling": 245,
  "major": 550,
  "of": 57,
  "strength": 849,
  "bad": 140,
  "small": 512,
  "nauseated": 1050,
  "sweat": 175,
  "peeling": 255,
  "exercise": 307,
  "uneasy": 304,
  "from": 256,
  "caught": 542,
  "upper": 543,
  "before": 813,
  "itch": 404,
  "lymph": 545,
  "shivering": 532,
  "battling": 548,
  "tickle": 1072,
  "lots": 551,
  "so": 554,
  "moisturize": 493,
  "tired": 555,
  "stoop": 1100,
  "gain": 477,
  "tract": 998,
  "joint": 556,
  "come": 559,
  "only": 561,
  "concerns": 708,
  "chest": 85,
  "bend": 562,
  "such": 563,
  "spicy": 564,
  "completely": 270,
  "pulse": 1010,
  "recurrent": 974,
  "flaking": 746,
  "limb": 569,
  "saliva": 580,
  "queasy": 570,
  "incredibly": 573,
  "trapped": 574,
  "enlarged": 576,
  "feet": 104,
  "worsens": 1101,
  "ca": 76,
  "going": 577,
  "is": 49,
  "shallow": 579,
  "overall": 325,
  "comes": 581,
  "digestive": 588,
  "consuming": 1016,
  "texture": 591,
  "scalp": 594,
  "felt": 905,
  "since": 334,
  "complexion": 597,
  "days": 444,
  "bumps": 599,
  "boiling": 1074,
  "shake": 600,
  "covers": 855,
  "struggle": 376,
  "million": 601,
  "miles": 602,
  "open": 1090,
  "hour": 603,
  "weird": 604,
  "typically": 607,
  "keeps": 608,
  "ooze": 755,
  "starting": 609,
  "forget": 966,
  "joints": 611,
  "sneeze": 612,
  "gotten": 686,
  "sinus": 902,
  "sense": 733,
  "start": 614,
  "stiffness": 615,
  "excruciatingly": 544,
  "american": 618,
  "alarming": 1037,
  "state": 619,
  "whereas": 620,
  "things": 624,
  "lethargic": 238,
  "currently": 625,
  "gas": 539,
  "fairly": 626,
  "tiring": 627,
  "acquired": 930,
  "eaten": 1104,
  "lack": 630,
  "concentrating": 631,
  "tiny": 759,
  "off": 632,
  "solid": 640,
  "good": 633,
  "whenever": 348,
  "issues": 347,
  "grownup": 616,
  "whole": 634,
  "day": 635,
  "rate": 982,
  "armpits": 876,
  "life": 636,
  "concern": 648,
  "sadness": 649,
  "areas": 652,
  "looks": 852,
  "prone": 653,
  " ": 365,
  "infections": 654,
  "knees": 656,
  "breaking": 1024,
  "staying": 661,
  "jaw": 193,
  "'": 657,
  "visible": 839,
  "bothered": 659,
  "numbness": 660,
  "anything": 228,
  "bladder": 664,
  "thinking": 665,
  "suffer": 666,
  "matured": 1119,
  "severe": 36,
  "asleep": 669,
  "begun": 687,
  "doing": 484,
  "chilly": 671,
  "thumping": 672,
  "several": 715,
  "rapidly": 673,
  "develop": 698,
  "develops": 675,
  "embarrassment": 778,
  "rough": 677,
  "chronic": 568,
  "taking": 783,
  "foods": 480,
  "couple": 868,
  "ever": 1029,
  "changed": 872,
  "resemble": 679,
  "maintain": 1002,
  "everywhere": 552,
  "balls": 680,
  "obesity": 683,
  "increasingly": 688,
  "constipated": 870,
  "frail": 639,
  "slow": 689,
  "healing": 690,
  "wounds": 691,
  "relieve": 693,
  "empty": 694,
  "desires": 695,
  "hunch": 1080,
  "unsteady": 423,
  "look": 699,
  "clearly": 713,
  "nodules": 700,
  "exceptionally": 1094,
  "often": 129,
  "clogged": 701,
  "facial": 702,
  "stuffy": 704,
  "congested": 705,
  "feel": 81,
  "catch": 79,
  "kind": 706,
  "grown": 710,
  "mind": 711,
  "think": 712,
  "hazy": 714,
  "concentrate": 289,
  "doctor": 716,
  "urinating": 789,
  "knots": 717,
  "acute": 939,
  "worrying": 718,
  "furthermore": 808,
  "occasional": 993,
  "swollen": 466,
  "middle": 719,
  "odour": 502,
  "try": 578,
  "scratch": 722,
  "parts": 251,
  "through": 723,
  "roof": 724,
  "lumps": 159,
  "horrible": 727,
  "overnight": 728,
  "strange": 678,
  "temps": 729,
  "simply": 730,
  "sneezing": 124,
  "feeble": 732,
  "raised": 851,
  "mental": 964,
  "continuously": 736,
  "particularly": 737,
  "veins": 473,
  "make": 739,
  "fits": 743,
  "rust": 354,
  "behind": 642,
  "daily": 744,
  "result": 745,
  "headches": 747,
  "aside": 358,
  "energy": 749,
  "coughing": 90,
  "wrong": 750,
  "followed": 752,
  "initially": 530,
  "burping": 527,
  "irritation": 753,
  "hours": 757,
  "fingers": 758,
  "dizzy": 173,
  "lightheadedness": 762,
  "causes": 482,
  "breakouts": 915,
  "cracks": 760,
  "first": 761,
  "entire": 763,
  "itches": 764,
  "leaves": 765,
  "scratching": 152,
  "weary": 1038,
  "difficulties": 18,
  "lying": 768,
  "cycle": 340,
  "warm": 952,
  "puke": 769,
  "intake": 771,
  "frequency": 772,
  "unpleasant": 841,
  "shiver": 884,
  "increased": 773,
  "creating": 703,
  "cramp": 774,
  "overweight": 780,
  "crusted": 781,
  "handle": 784,
  "encountering": 785,
  "antacids": 934,
  "never": 1027,
  "head": 131,
  "makes": 246,
  "found": 788,
  "dischromic": 1066,
  "tense": 1022,
  "growing": 1099,
  "almost": 790,
  "hungry": 629,
  "feverish": 791,
  "beginning": 793,
  "really": 71,
  "weep": 794,
  "shade": 267,
  "clear": 795,
  "bringing": 796,
  "unusual": 955,
  "brown": 798,
  "bleed": 889,
  "spasm": 800,
  "nasty": 523,
  "fluctuate": 802,
  "might": 803,
  "spreading": 180,
  "throw": 879,
  "chores": 804,
  "urinate": 292,
  "colors": 805,
  "acting": 806,
  "abound": 1071,
  "exceedingly": 807,
  "time": 117,
  "terms": 811,
  "begin": 814,
  "moving": 817,
  "if": 298,
  "blurry": 822,
  "properly": 819,
  "idea": 824,
  "cheek": 825,
  "marks": 488,
  "tremble": 828,
  "appears": 820,
  "concerned": 583,
  "new": 1030,
  "hardly": 829,
  "cause": 721,
  "wore": 1028,
  "strain": 831,
  "stuff": 953,
  "coming": 756,
  "heart": 86,
  "keeping": 832,
  "fevers": 875,
  "wound": 979,
  "uncomfortable": 75,
  "giving": 833,
  "great": 834,
  "metallic": 836,
  "indigestion": 198,
  "change": 837,
  "to": 65,
  "better": 741,
  "appearing": 844,
  "temperatures": 845,
  "seen": 848,
  "colours": 853,
  "periodically": 799,
  "hacking": 854,
  "could": 856,
  "weeks": 975,
  "silver": 859,
  "dusting": 860,
  "prominent": 474,
  "part": 862,
  "current": 863,
  "significant": 476,
  "protrude": 865,
  "calf": 867,
  "bathroom": 871,
  "lose": 873,
  "wake": 877,
  "diarrheal": 880,
  "besides": 360,
  "everyday": 881,
  "vomitting": 882,
  "crevices": 278,
  "anxious": 885,
  "severely": 595,
  "palms": 887,
  "soles": 888,
  "quickly": 890,
  "disruptions": 893,
  "nasal": 925,
  "trouble": 58,
  "diarrhoea": 900,
  "many": 901,
  "bleeding": 73,
  "depressed": 928,
  "occasion": 903,
  "yesterday": 909,
  "seriously": 1098,
  "production": 911,
  "steer": 972,
  "experience": 506,
  "know": 610,
  "beacuse": 913,
  "nodular": 914,
  "something": 394,
  "swelling": 427,
  "happening": 916,
  "iron": 920,
  "bloos": 921,
  "among": 922,
  "lot": 56,
  "coloured": 782,
  "anaemia": 923,
  "cope": 840,
  "plugged": 924,
  "focusing": 454,
  "tarry": 929,
  "elevated": 931,
  "unintentionally": 932,
  "once": 613,
  "acquire": 933,
  "anxiety": 936,
  "lethargy": 12,
  "aftertaste": 938,
  "saw": 1092,
  "pelvic": 941,
  "had": 28,
  "drenched": 943,
  "please": 949,
  "recommend": 950,
  "oozing": 1077,
  "unease": 954,
  "sprint": 956,
  "tongue": 937,
  "worry": 961,
  "sharp": 969,
  "excessively": 962,
  "ago": 963,
  "brought": 970,
  "moment": 375,
  "troublesome": 971,
  "gaining": 973,
  "been": 7,
  "fitting": 976,
  "shoes": 977,
  "sit": 978,
  "slower": 981,
  "same": 984,
  "also": 27,
  "previous": 1067,
  "sickness": 1086,
  "driving": 987,
  "stringy": 93,
  "riddled": 990,
  "scaly": 991,
  "fast": 992,
  "concentration": 287,
  "flushed": 995,
  "fire": 1001,
  "began": 1004,
  "minor": 519,
  "belly": 646,
  "episodes": 1087,
  "produced": 1006,
  "turns": 1007,
  "nails": 511,
  "torso": 1011,
  "terribly": 1012,
  "changing": 1015,
  "help": 725,
  "fatty": 1017,
  "lean": 1018,
  "forward": 1019,
  "goes": 1021,
  "rub": 1025,
  "inflammation": 1026,
  "perform": 1031,
  "protruding": 1032,
  "disgusting": 1033,
  "concerning": 222,
  "twitching": 1035,
  "packed": 1036,
  "catching": 1044,
  "confused": 1046,
  "migraines": 667,
  "significantly": 1048,
  "digesting": 1052,
  "appetite": 237,
  "wobbly": 1054,
  "interest": 1055,
  "headed": 1057,
  "likely": 1058,
  "abdominal": 53,
  "monthly": 696,
  "distinct": 1061,
  "sight": 1062,
  "realised": 1064,
  "wet": 1065,
  "along": 94,
  "congestion": 926,
  "forehead": 1068,
  "blistering": 437,
  "number": 910,
  "nonheritable": 1070,
  "ocular": 1073,
  "blisters": 1079,
  "enough": 1082,
  "seldom": 1083,
  "hurting": 106,
  "cue": 1084,
  "tons": 1085,
  "periodic": 1116,
  "loaded": 1106,
  "light": 1056,
  "cuisine": 1107
}